Repository: dynobo/normcap
Catalog: normcap/resources/locales/*/LC_MESSAGES/messages.po
Languages: cs, de_de, es_es, fr_fr, it_it, ja_jp, pt_br, ru_ru, sv_se, ta, uk_ua, zh_cn

source: <h3>NormCap is missing the permission for screen capture.</h3>
fr_fr: <h3>NormCap n'a pas l'autorisation de faire une capture d'écran.</h3>
ru_ru: <h3>Для Norm Cap не хватает разрешения на захват экрана.</h3>

source: <small>If this doesn't resolve the issue, please <a href='{issues_url}'>report it as a bug</a> on GitHub.</small>
fr_fr: <small>Si cela ne résout pas le problème, s'il vous plaît : <a href="{issues_url}">signaler ce bogue</a> sur GitHub.</small>
ru_ru: <small>Если это не решит проблему, пожалуйста <a href="{issues_url}">напишите нам отчёт об ошибке</a> на GitHub.</small>

source: {headline}<p>When launching NormCap for the first time, you should be prompted to grant permissions for taking or sharing a screenshot.</p><p>If you declined or the prompt didn't appear, you can try to reset screenshot permissions for <b><u>all</u></b> applications by running the following command in a terminal:</p>{command}
fr_fr: {headline}<p>Lorsque vous lancez NormCap pour la première fois, on devrait vous demander l'autorisation de prendre et de partager une capture d'écran.</p><p>Si vous refusez ou si la question ne vous a pas été posée, vous pouvez essayer de réinitialiser les autorisations de capture d'écran pour <b><u>toutes</u></b> les applications en utilisant la commande suivante dans un terminal : </p>{command}
ru_ru: {headline}<p>При первом запуске NormCap вам будет предложено предоставить разрешения на создание или публикацию снимка экрана.</p><p>Если вы отказались или запрос не появился, вы можете попробовать сбросить разрешения на создание снимков экрана для <b><u>всех</u></b> приложений, выполнив следующую команду в терминале:</p>{command}

source: {headline}<p>Grant it by running the following command in a terminal:</p>{command}
fr_fr: {headline}<p>Autorisez ceci en exécutant la commande suivante dans un terminal :</p>{command}
ru_ru: {headline}<p> Предоставить разрешение запустив следующую команду в терминале:</p>{command}

source: <h3>'{application}' is missing the permission for 'Screen Recording'.</h3><p>Grant it via 'System Settings' → '<a href='x-apple.systempreferences:com.apple.preference.security?Privacy_ScreenCapture'>Privacy & Security'</a>.</p>
ru_ru: <h3>«{application}» не имеет разрешения на «Запись экрана».</h3><p>Предоставьте его через «Системные настройки» → «<a>Конфиденциальность и безопасность»</a>.</p>

source: Download error.
cs: Chyba stahování.
de_de: Download Fehler.
es_es: Error de descarga.
fr_fr: Erreur de téléchargement.
it_it: Errore di download.
ja_jp: ダウンロード エラー。
pt_br: Erro de download.
ru_ru: Ошибка загрузки.
sv_se: Nerladdningsfel.
ta: பிழையைப் பதிவிறக்கவும்.
uk_ua: Помилка завантаження.
zh_cn: 下载失败。

source: Introduction to NormCap
cs: Úvod do programu NormCap
de_de: Einführung in NormCap
es_es: Introducción a NormCap
fr_fr: Introduction à NormCap
it_it: Introduzione a NorCap
ja_jp: NormCapの概要
pt_br: Introdução ao NormCap
ru_ru: Введение в NormCap
sv_se: Introduktion till NormCap
ta: நார்ம்கேப்புக்கு அறிமுகம்
uk_ua: Знайомство з NormCap
zh_cn: NormCap 介绍

source: Show on startup
cs: Zobrazit při spuštění
de_de: Beim Start anzeigen
es_es: Mostrar al inicio
fr_fr: Afficher au démarrage
it_it: Mostra all'avvio
ja_jp: 起動時に表示
pt_br: Mostrar na inicialização
ru_ru: Показывать при запуске
sv_se: Visa vid programstart
ta: தொடக்கத்தில் காட்டு
uk_ua: Показувати при запуску
zh_cn: 启动时显示

source: Ok
ru_ru: Ок
ta: சரி
uk_ua: Гаразд
zh_cn: 好的

source: 1. Select area
cs: 1. Vyberte oblast
de_de: 1. Bereich auswählen
es_es: 1. Seleccione el área
fr_fr: 1. Sélectionnez une zone
it_it: 1. Seleziona area
ja_jp: 1. 領域の選択
pt_br: 1. Selecionar área
ru_ru: 1. Выберите область
sv_se: 1. Välj område
ta: 1. பகுதியைத் தேர்ந்தெடுக்கவும்
uk_ua: 1. Виберіть область
zh_cn: 1. 选择区域

source: Wait until a pink border appears around your screen, then select the desired capture area.
cs: Počkejte, dokud se kolem obrazovky neobjeví růžový rámeček, a poté vyberte požadovanou oblast snímání.
de_de: Warte, bis ein rosa Rand um den Bildschirm erscheint, und wähle dann den gewünschten Bereich aus.
es_es: Espere a que aparezca un borde rosa alrededor de la pantalla y seleccione el área de captura deseada.
fr_fr: Patientez jusqu'à ce qu'une bordure rose apparaisse autour de votre écran, puis sélectionnez la zone de capture souhaitée.
it_it: Attendere fino a quando appare un bordo rosa intorno allo schermo, quindi selezionare l'opzione desiderata della zona di acquisizione.
ja_jp: 画面の周囲にピンク色の枠が表示されたら、キャプチャする領域を選択します。
pt_br: Espere até que uma borda rosa apareça ao redor da tela e selecione o desejadoárea de captura.
ru_ru: Подождите, пока на границе экрана не появится розовая рамка, затем выберите нужное.
sv_se: Vänta tills en rosa ram visas runt din skärm, markera sedan önskat klippområde.
ta: உங்கள் திரையைச் சுற்றி ஒரு இளஞ்சிவப்பு எல்லை தோன்றும் வரை காத்திருங்கள், பின்னர் விரும்பிய பிடிப்பு பகுதியைத் தேர்ந்தெடுக்கவும்.
uk_ua: Дочекайтесь, поки навколо екрана з'явиться рожева рамка, а потім виберіть потрібну область захоплення.
zh_cn: 当屏幕周围出现粉红色边框时，然后选择想要捕获的区域。

source: 2. Wait for detection
cs: 2. Počkejte na detekci
de_de: 2. Erkennung abwarten
es_es: 2. Espere a la detección
fr_fr: 2. Attendez la détection
it_it: 2. Attendere il rilevamento
ja_jp: 2. 検出待ち
pt_br: 2. Aguarde a detecção
ru_ru: 2. Дождитесь обнаружения
sv_se: 2. Vänta på identifiering
ta: 2. கண்டறிதலுக்காக காத்திருங்கள்
uk_ua: 2. Дочекайтеся виявлення
zh_cn: 2. 等待检测

source: Processing takes time. Wait for a notification or a color change of the system tray icon.
cs: Zpracování vyžaduje čas. Počkejte na oznámení nebo změnu barvy ikony na hlavním panelu.
de_de: Die Verarbeitung benötigt Zeit. Warte auf eine Benachrichtigung oder eine Farbänderung des Symbols im Infobereich.
es_es: El procesamiento lleva su tiempo. Espere a recibir una notificación o a que cambie el color del icono de la bandeja del sistema.
fr_fr: Le traitement prend du temps. Attendez une notification ou un changement de couleur de l'icône de la barre d'état du système.
it_it: L'elaborazione richiede tempo. Attendi una notifica o un cambiamento di colore dell'icona nella barra delle applicazioni.
ja_jp: 処理に時間がかかります。通知が表示されるか、システムトレイアイコンの色が変わるまで待ちます。
pt_br: O processamento leva tempo. Aguarde uma notificação ou uma mudança de cor do ícone da bandeja do sistema.
ru_ru: Обработка требует времени. Дождитесь уведомления или изменения цвета значка на панели задач.
sv_se: Bearbetningen tar tid. Vänta på en avisering eller en färgändring av systemfältsikonen.
ta: செயலாக்கத்திற்கு நேரம் எடுக்கும். கணினி தட்டு ஐகானின் அறிவிப்பு அல்லது வண்ண மாற்றத்திற்காக காத்திருங்கள்.
uk_ua: Обробка займає певний час. Дочекайтеся сповіщення або зміни кольору піктограми в системному треї.
zh_cn: 处理需要一些时间。等待通知或系统托盘图标的颜色变化。

source: 3. Paste from clipboard
cs: 3. Vložte ze schránky
de_de: 3. Aus Zwischenablage einfügen
es_es: 3. Pegar desde el portapapeles
fr_fr: 3. Collez depuis le presse-papiers
it_it: 3. Incolla dagli appunti
ja_jp: 3. クリップボードから貼り付け
pt_br: 3. Cole da área de transferência
ru_ru: 3. Вставьте из буфера обмена
sv_se: 3. Klistra in från urklipp
ta: 3. கிளிப்போர்டிலிருந்து ஒட்டவும்
uk_ua: 3. Вставте з буфера обміну
zh_cn: 3. 从剪贴板粘贴

source: The detection result will be copied to your system's clipboard. Paste it into any application ({shortcut}).
cs: Výsledek detekce bude zkopírován do schránky vašeho systému. Vložte jej do libovolné aplikace ({shortcut}).
de_de: Der erkannte Text wird in die Zwischenablage Deines Systems kopiert. Füge es in eine beliebige Anwendung ein ({shortcut}).
es_es: El resultado de la detección se copiará en el portapapeles de su sistema. Péguelo en cualquier aplicación ({shortcut}).
fr_fr: Le résultat de la détection sera copié dans le presse-papiers de votre système. Collez-le dans n'importe quelle application ({shortcut}).
it_it: Il risultato del rilevamento verrà copiato negli appunti del sistema. Incollalo in qualsiasi applicazione ({shortcut}).
ja_jp: 検出結果がシステムのクリップボードにコピーされます。任意のアプリケーション ({shortcut}) に貼り付けます。
pt_br: O resultado da detecção será copiado para a área de transferência do seu sistema. Cole-o em qualquer aplicativo ({shortcut}).
ru_ru: Результат обнаружения будет скопирован в буфер обмена вашей системы. Вставьте его в любое приложение ({shortcut}).
sv_se: Det identifierade resultatet kopieras till ditt systems urklipp. Klistra in det i valfritt textprogram ({shortcut}).
ta: கண்டறிதல் முடிவு உங்கள் கணினியின் இடைநிலைப்பலகைக்கு நகலெடுக்கப்படும். எந்தவொரு பயன்பாட்டிலும் ({shortcut}) ஒட்டவும்.
uk_ua: Результат розпізнавання буде скопійовано до буфера обміну вашої системи. Вставте його в будь-яку програму ({shortcut}).
zh_cn: 检测结果将被复制到系统剪贴板上。将其粘贴（{shortcut}）到任何应用程序中。

source: Settings & more
cs: Nastavení
de_de: Einstellungen und mehr
es_es: Configuración y más
fr_fr: Paramètres et plus
it_it: Impostazioni e altro
ja_jp: 設定と詳細
pt_br: Configurações e mais
ru_ru: Настройки и другое
sv_se: Inställningar &amp; mer
ta: அமைப்புகள் மற்றும் பல
uk_ua: Налаштування та інше
zh_cn: 设置和更多

source: Open the menu using the gear icon in the upper right corner of corner your screen.
cs: Otevřete nabídku pomocí ikony ozubeného kola v pravém horním rohu obrazovky.
de_de: Öffne das Menü über das Zahnradsymbol in der oberen rechten Ecke des Bildschirms.
es_es: Abra el menú con el icono del engranaje situado en la esquina superior derecha de la pantalla.
fr_fr: Ouvrez le menu en utilisant l'icône de roue crantée dans le coin supérieur droit de votre écran.
it_it: Apri il menu utilizzando l'icona a forma di ingranaggio nell'angolo in alto a destra del tuo schermo.
ja_jp: 画面の右上隅にある歯車アイコンを使用してメニューを開きます。
pt_br: Abra o menu usando o ícone de engrenagem no canto superior direito do seu tela.
ru_ru: Откройте меню, используя значок шестеренки в правом верхнем углу вашего экрана.
sv_se: Öppna menyn med kugghjulsikonen i det övre högra hörnet av skärmen.
ta: உங்கள் திரையின் மூலையின் மேல் வலது மூலையில் உள்ள கியர் ஐகானைப் பயன்படுத்தி மெனுவைத் திறக்கவும்.
uk_ua: Відкрийте меню за допомогою іконки із шестернею у верхньому правому куті екрана.
zh_cn: 使用屏幕右上角的齿轮图标打开菜单。

source: Basic Usage
cs: Základní použití
de_de: Grundlegende Bedienung
es_es: Uso básico
fr_fr: Utilisation simple
it_it: Utilizzo di base
ja_jp: 基本的な使用方法
pt_br: Utilização básica
ru_ru: Обычное использование
sv_se: Grundläggande användning
ta: அடிப்படை பயன்பாடு
uk_ua: Базове використання
zh_cn: 基本用法

source: Manage Languages
cs: Správa jazyků
de_de: Sprachen verwalten
es_es: Gestionar idiomas
fr_fr: Gérer les langues
it_it: Gestisci le lingue
ja_jp: 言語の管理
pt_br: Gerenciar idiomas
ru_ru: Управление языками
sv_se: Hantera språk
ta: மொழிகளை நிர்வகிக்கவும்
uk_ua: Керування мовами
zh_cn: 管理语言

source: Installed:
cs: Nainstalované:
de_de: Installiert:
es_es: Instalado:
fr_fr: Installé :
it_it: Installate:
ja_jp: インストール済 :
pt_br: Instalado:
ru_ru: Установлено:
sv_se: Installerat:
ta: நிறுவப்பட்டுள்ளது:
uk_ua: Встановлено:
zh_cn: 已安装：

source: Delete
cs: Smazat
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
it_it: Elimina
ja_jp: 削除
pt_br: Excluir
ru_ru: Удалить
sv_se: Ta bort
ta: நீக்கு
uk_ua: Видалити
zh_cn: 删除

source: Available:
cs: Dostupné:
de_de: Verfügbar:
es_es: Disponible:
fr_fr: Disponible :
it_it: Disponibile:
ja_jp: 利用可能 :
pt_br: Disponível:
ru_ru: Доступно:
sv_se: Tillgängligt:
ta: கிடைக்கிறது:
uk_ua: Доступно:
zh_cn: 可用的：

source: Download
cs: Stáhnout
de_de: Herunterladen
es_es: Descargar
fr_fr: Télécharger
ja_jp: ダウンロード
ru_ru: Скачать
sv_se: Ladda ner
ta: பதிவிறக்கம்
uk_ua: Завантажити
zh_cn: 下载

source: Close
cs: Zavřít
de_de: Schließen
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
pt_br: Fechar
ru_ru: Закрыть
sv_se: Stäng
ta: மூடு
uk_ua: Закрити
zh_cn: 关闭

source: Close and view tessdata folder in file manager …
fr_fr: Fermer et afficher le dossier tessdata dans le gestionnaire de fichiers…
it_it: Chiudi e visualizza la cartella tessdata nel file manager …
ru_ru: Закрыть и просмотреть папку tessdata в менеджере файлов …

source: Error
cs: Chyba
de_de: Fehler
fr_fr: Erreur
it_it: Errore
ja_jp: エラー
pt_br: Erro
ru_ru: Ошибка
sv_se: Fel
ta: பிழை
uk_ua: Помилка
zh_cn: 错误

source: Language download failed!
cs: Stažení jazyka se nezdařilo!
de_de: Download der Sprache fehlgeschlagen!
es_es: ¡Error en la descarga del idioma!
fr_fr: Échec du téléchargement de la langue !
it_it: Download della lingua non riuscito!
ja_jp: 言語のダウンロードに失敗しました!
pt_br: Falha no download do idioma!
ru_ru: Загрузка языка не удалась!
sv_se: Språknerladdning misslyckades!
ta: மொழி பதிவிறக்கம் தோல்வியடைந்தது!
uk_ua: Не вдалося завантажити мову!
zh_cn: 语言下载失败！

source: Information
cs: Informace
es_es: Información
it_it: Informazioni
ja_jp: 情報
pt_br: Informação
ru_ru: Информация
ta: தகவல்
uk_ua: Інформація
zh_cn: 信息

source: It is not possible to delete all languages. NormCap needs at least one to function correctly.
cs: Není možné smazat všechny jazyky. NormCap potřebuje ke správnému fungování alespoň jeden.
de_de: Es ist nicht möglich, alle Sprachen zu löschen. NormCap benötigt mindestens eine, um korrekt zu funktionieren.
es_es: No es posible eliminar todos los idiomas. NormCap necesita al menos uno para funcionar correctamente.
fr_fr: Il n'est pas possible de supprimer toutes les langues. NormCap en nécessite au moins une pour fonctionner correctement.
it_it: Non è possibile eliminare tutte le lingue. NormCap ne richiede almeno una per funzionare correttamente.
ja_jp: すべての言語を削除することはできません。NormCapが正しく機能するには、少なくとも1つが必要です。
pt_br: Não é possível excluir todos os idiomas. NormCap precisa de pelo menos um para funcionar corretamente.
ru_ru: Невозможно удалить все языки. Для правильной работы NormCap необходим хотя бы один.
sv_se: Det är inte möjligt att ta bort alla språk. NormCap behöver minst ett, för att fungera korrekt.
ta: எல்லா மொழிகளையும் நீக்க முடியாது. சரியாக செயல்பட நார்ம்கேப்பிற்கு குறைந்தபட்சம் ஒன்று தேவை.
uk_ua: Видалити всі мови неможливо. Для коректної роботи NormCap потрібно принаймні одна з них.
zh_cn: 无法删除所有语言。NormCap 至少需要一个语言才能正常运行。

source: This installation of NormCap uses the Tesseract binary installed on your system. To install additional languages, please refer to the documentation of that Tesseract installation.
cs: Tato instalace NormCap používá binární soubor Tesseract nainstalovaný ve vašem systému. Chcete-li nainstalovat další jazyky, podívejte se na dokumentaci k této instalaci Tesseract.
de_de: Diese Installation von NormCap verwendet das auf Deinem System installierte Tesseract-Binary. Bitte ließ in der Dokumentation dieser Tesseract-Installation nach, wie Du zusätzliche Sprachen installieren kannst.
es_es: Esta instalación de NormCap utiliza el binario de Tesseract instalado en su sistema. Para instalar idiomas adicionales, consulte la documentación de esa instalación de Tesseract.
fr_fr: Cette installation de NormCap utilise un fichier binaire Tesseract installé sur votre système. Pour installer d'autres langues, veuillez consulter la documentation de cette installation Tesseract.
it_it: Questa installazione di NormCap utilizza il binario Tesseract installato sul tuo sistema. Per installare lingue aggiuntive, fare riferimento alla documentazione di quell'installazione Tesseract.
ja_jp: このNormCapのインストールでは、システムにインストールされているTesseractバイナリを使用します。他の言語をインストールするには、そのTesseractインストールのドキュメントを参照してください。
pt_br: Esta instalação do NormCap usa o binário Tesseract instalado em seu sistema. Para instalar idiomas adicionais, consulte a documentação daquela instalação do Tesseract.
ru_ru: Эта установка NormCap использует двоичный файл Tesseract, установленный в вашей системе. Чтобы установить дополнительные языки, пожалуйста, обратитесь к документации по установке Tesseract.
sv_se: Den här installationen av NormCap använder Tesseract-binären som är installerad på ditt system. För att installera ytterligare språk, se dokumentationen för den Tesseract-installationen.
ta: நார்ம்கேப்பின் இந்த நிறுவல் உங்கள் கணினியில் நிறுவப்பட்ட டெசராக்ட் பைனரியைப் பயன்படுத்துகிறது. கூடுதல் மொழிகளை நிறுவ, தயவுசெய்து அந்த டெசராக்ட் நிறுவலின் ஆவணங்களைப் பார்க்கவும்.
uk_ua: Ця інсталяція NormCap використовує бінарний файл Tesseract, встановлений у вашій системі. Для встановлення інших мов, будь ласка, зверніться до документації для цієї інсталяції Tesseract.
zh_cn: 当前安装您系统中的的 NormCap 使用的 Tesseract 二进制文件。要安装其他语言，请参阅该 Tesseract 安装文档。

source: Settings
cs: Nastavení
de_de: Einstellungen
es_es: Configuraciones
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
pt_br: Configurações
ru_ru: Настройки
sv_se: Inställningar
ta: அமைப்புகள்
uk_ua: Налаштування
zh_cn: 设置

source: Detection
it_it: Rilevamento
ru_ru: Обнаружение

source: Post-processing
fr_fr: Post-traitement
it_it: Post-elaborazione
ru_ru: Послеобработка

source: Languages
cs: Jazyky
de_de: Sprachen
es_es: Idiomas
fr_fr: Langues
it_it: Lingue
ja_jp: 言語
pt_br: Idiomas
ru_ru: Языки
sv_se: Språk
ta: மொழிகள்
uk_ua: Мови
zh_cn: 语言

source: Application
cs: Aplikace
de_de: Anwendung
es_es: Aplicación
it_it: Applicazioni
ja_jp: アプリケーション
pt_br: Aplicativo
ru_ru: Приложение
sv_se: Program
ta: பயன்பாடு
uk_ua: Застосунок
zh_cn: 应用

source: Show notification
cs: Zobrazit upozornění
de_de: Benachrichtigung anzeigen
es_es: Mostrar notificación
fr_fr: Afficher la notification
it_it: Mostra notifiche
ja_jp: 通知の表示
pt_br: Mostrar notificação
ru_ru: Показывать уведомление
sv_se: Visa avisering
ta: அறிவிப்பைக் காட்டு
uk_ua: Показувати сповіщення
zh_cn: 显示通知

source: Show status information via your system's desktop notification center.
cs: Zobrazte informace o stavu prostřednictvím oznamovacího centra.
de_de: Zeige Status-Informationen über die Desktop- Benachrichtigungen von deinem System.
es_es: Muestra información de estado a través del centro de notificaciones del escritorio de tu sistema.
fr_fr: Afficher des informations d'état via le centre de notification du bureau de votre système.
it_it: Mostra informazioni sullo stato tramite il desktop del sistema centro notifiche.
ja_jp: システムのデスクトップ通知センターを通じて ステータス情報を表示します。
pt_br: Mostrar informações de status na área de trabalho do seu sistema Centro de Notificação.
ru_ru: Показывать информацию о состоянии через центр уведомлений на рабочем столе вашей системы.
sv_se: Visar statusinformation via ditt systemskrivbords aviseringscenter.
ta: உங்கள் கணினியின் டெச்க்டாப் வழியாக நிலை தகவல்களைக் காட்டுங்கள் அறிவிப்பு நடுவண்.
uk_ua: Показувати інформацію про статус через системний центр сповіщень вашого комп'ютера.
zh_cn: 通过系统桌面通知显示状态信息通知。

source: Keep in system tray
cs: Nechat v systémové liště
de_de: Im Infobereich behalten
es_es: Mantener en la bandeja del sistema
fr_fr: Conserver dans la barre d'état
it_it: Conservare nella barra delle applicazioni
ja_jp: システムトレイにアイコン表示
pt_br: Manter na bandeja do sistema
ru_ru: Оставить в панели задач
sv_se: Behåll i aktivitetsfältet
ta: கணினி தட்டில் வைக்கவும்
uk_ua: Тримати в системному треї
zh_cn: 保留在系统托盘

source: Keep NormCap running in the background. Another capture can be triggered via the tray icon.
cs: Nechte NormCap běžet na pozadí. Další snímání lze spustit pomocí ikony na hlavním panelu.
de_de: Lasse NormCap im Hintergrund laufen. Weitere Erkennungen können über das Symbol im Infobereich gestartet werden.
es_es: Mantén NormCap funcionando en segundo plano. Se puede activar otra captura a través del icono de la bandeja.
fr_fr: Laissez NormCap tourner en arrière-plan. Une autre capture peut être déclenchée via l'icône de la barre des tâches.
it_it: Mantieni NormCap in esecuzione in background. Un'altra cattura può essere attivata tramite l'icona nella barra delle applicazioni.
ja_jp: NormCapをバックグラウンドで実行したままにします。 トレイ アイコンから別のキャプチャを開始できます。
pt_br: Mantenha o NormCap rodando em segundo plano. Outro a captura pode ser acionada através do ícone da bandeja.
ru_ru: Оставить NormCap работать в фоновом режиме. Новый захват можно запустить с помощью значка в панели.
sv_se: Håll NormCap igång i bakgrunden. Fler klipp kan utlösas via ikonen i aktivitetsfältet.
ta: நார்ம்கேப்பை பின்னணியில் இயக்கவும். மற்றொன்று தட்டு படவுரு வழியாக பிடிப்பு தூண்டப்படலாம்.
uk_ua: Тримати NormCap у фоновому режимі. Ще одне захоплення можна запустити за допомогою піктограми у треї.
zh_cn: 保持 NormCap 在后台运行。另外还能通过点击托盘图标触发捕获。

source: Check for update
cs: Zkontrolovat aktualizace
de_de: Nach Aktualisierung suchen
es_es: Comprobar la actualización
fr_fr: Vérifier les mises à jour
it_it: Ricerca aggiornamenti
ja_jp: 更新の確認
pt_br: Verifique se há atualização
ru_ru: Проверять обновления
sv_se: Sök efter uppdatering
ta: புதுப்பிப்புக்கு சரிபார்க்கவும்
uk_ua: Перевіряти наявність оновлень
zh_cn: 检查更新

source: Frequently fetch NormCap's releases online and display a message if a new version is available.
cs: Zkontroluje aktualizace online a zobrazí zprávu, pokud je k dispozici nová verze.
de_de: Suche regelmäßig online nach neuen NormCap-Versionen und zeige eine Nachricht, falls eine Aktualisierung verfügbar ist.
es_es: Obtener con frecuencia las versiones de NormCap en línea y mostrar un mensaje si hay una nueva versión disponible.
fr_fr: Rechercher régulièrement les versions de NormCap en ligne et afficher un message si une nouvelle version est disponible.
it_it: Recupera spesso le versioni di NormCap online e visualizzale un messaggio se è disponibile una nuova versione.
ja_jp: 定期的にNormCapのリリースをオンラインで取得して、 新しいバージョンが利用可能な場合はメッセージを表示します。
pt_br: Busque frequentemente os lançamentos on-line da NormCap e exiba-os uma mensagem se uma nova versão estiver disponível.
ru_ru: Часто проверять выпуски NormCap в Интернете и отображать сообщение, если доступна новая версия.
sv_se: Hämta NormCaps-utgåvor online och visa ett meddelande om en ny version är tillgänglig.
ta: நார்ம்கேப்பின் வெளியீடுகளை ஆன்லைனில் அடிக்கடி பெறவும் புதிய பதிப்பு கிடைத்தால் செய்தி.
uk_ua: Регулярно перевіряти релізи NormCap в Інтернеті та повідомляти про появу нових версій.
zh_cn: 经常在线检查 Normcap 的新版本，如果有新版本时会显示消息。

source: Parse text
ru_ru: Разобрать текст

source: Tries to determine the text's type (e.g. line, paragraph, URL, email) and formats the output accordingly. Turn it off to return the text exactly as detected by the Optical Character Recognition Software.
it_it: Cerca di determinare il tipo di testo (ad esempio riga, paragrafo, URL, email) e formatta l'output di conseguenza. Disattivarlo per restituire il testo esattamente come rilevato dal software di riconoscimento ottico dei caratteri.
ru_ru: Пытается определить тип текста (например, строка, абзац, URL-адрес, эл. письмо) и соответствующим образом форматирует вывод. Выключите это чтобы показывать текст точно такой как распознан Оптическим распознаванием символов (OCR).

source: Text
it_it: Testo
ru_ru: Текст

source: Tries to detect text in the selected region using OCR.
fr_fr: Essaie de détecter du texte dans la région sélectionnée.
it_it: Cerca di rilevare il testo nell'area selezionata utilizzando l'OCR.
ru_ru: Пытается обнаружить текст в выбранной области с помощью OCR.

source: QR && Barcodes
fr_fr: QRCodes &amp;&amp; Codes-barres
it_it: QR e codice a barre
ru_ru: QR и штрихкоды

source: Detects Barcodes and QR codes. If one or more codes are found, text detection (OCR) is skipped and only the codes' data is returned.
fr_fr: Détecte les codes-barres et les QR codes. Si un ou plusieurs codes sont trouvés, la détection du texte (OCR) est ignorée et seules les données des codes sont renvoyées.
it_it: Rileva i codici a barre e i codici QR. Se vengono trovati uno o più codici, il rilevamento del testo (OCR) viene saltato e vengono restituiti solo i dati dei codici.
ru_ru: Обнаруживает штрих-коды и QR-коды. Если один или несколько кодов найдены, распознавание текста (OCR) пропускается и возвращаются только данные из кодов.

source: add/remove …
fr_fr: ajouter/supprimer…
it_it: Aggiungi/rimuovi…
ru_ru: добавить/удалить …

source: … need more?
fr_fr: … besoin de plus ?
it_it: … ti serve altro?
ru_ru: … нужно больше?
