Repository: dynobo/normcap
Catalog: normcap/resources/locales/*/LC_MESSAGES/messages.po
Languages: cs, de_de, es_es, fr_fr, it_it, ja_jp, pt_br, ru_ru, sv_se, ta, uk_ua, zh_cn

source: About
cs: O aplikaci
de_de: Über
es_es: Acerca de
fr_fr: À propos
it_it: Info su NormCap
ja_jp: NormCap について
pt_br: Sobre
ru_ru: О программе
sv_se: Om
ta: பற்றி
uk_ua: Про застосунок
zh_cn: 关于

source: Introduction
cs: Úvod
de_de: Einführung
es_es: Introducción
it_it: Introduzione
ja_jp: 概要
pt_br: Introdução
ru_ru: Введение
sv_se: Introduktion
ta: அறிமுகம்
uk_ua: Введення
zh_cn: 介绍

source: Website
cs: Webová stránka
de_de: Webseite (eng)
es_es: Sitio web
fr_fr: Site Web
it_it: Sito Web
ja_jp: ホームページ
ru_ru: Сайт
sv_se: Webbplats
ta: வலைத்தளம்
uk_ua: Веб-сайт
zh_cn: 网页

source: FAQs
cs: Nejčastější dotazy
de_de: Häufige Fragen (eng)
fr_fr: FAQ
it_it: Domande frequenti
pt_br: Perguntas frequentes
ru_ru: ЧЗВ
sv_se: FAQ
ta: கேள்விகள்
uk_ua: Часті запитання
zh_cn: 常见问题解答

source: Source code
cs: Zdrojový kód
de_de: Quellcode
es_es: Código fuente
fr_fr: Code source
it_it: Codice sorgente
ja_jp: ソースコード
pt_br: Código fonte
ru_ru: Исходный код
sv_se: Källkod
ta: மூலக் குறியீடு
uk_ua: Вихідний код
zh_cn: 源代码

source: Releases
cs: Vydání
de_de: Versionen
es_es: Lanzamientos
fr_fr: Versions
it_it: Rilasci
ja_jp: リリース
pt_br: Lançamentos
ru_ru: Выпуски
sv_se: Utgåvor
ta: வெளியீடுகள்
uk_ua: Релізи
zh_cn: 发布的版本

source: Report a problem
cs: Nahlásit problém
de_de: Problem melden
es_es: Informar de un problema
fr_fr: Signaler un problème
it_it: Segnala un problema
ja_jp: 問題の報告
pt_br: Reportar um problema
ru_ru: Сообщить о проблеме
sv_se: Rapportera ett problem
ta: ஒரு சிக்கலைப் புகாரளிக்கவும்
uk_ua: Повідомити про проблему
zh_cn: 报告问题

source: Donate for coffee
cs: Přispět na kávu
de_de: Einen Kaffee spenden
es_es: Donar un cafe
fr_fr: Offrir un café
it_it: Fai una donazione per il caffè
ja_jp: コーヒー代を寄付する
pt_br: Faça uma doação para café
ru_ru: Донат на кофе
sv_se: Donera en kopp kaffe
ta: காபிக்கு நன்கொடை
uk_ua: Задонатити на каву
zh_cn: 捐赠一杯咖啡

source: Exit NormCap, or minimize to system tray (if enabled).
cs: Ukončete NormCap nebo minimalizujte do systémové lišty (pokud je povoleno).
de_de: Beende NormCap, oder minimiere es in den Infobereich (sofern aktiviert).
es_es: Salga de NormCap o minimice en la bandeja del sistema (si está habilitado).
fr_fr: Quitter NormCap, ou réduire dans la barre d'état (si activé).
it_it: Esci da NormCap o riduci a icona nella barra delle applicazioni (se abilitato).
ja_jp: NormCap を終了するか、システム トレイに最小化します (有効な場合)。
pt_br: Saia do NormCap ou minimize a bandeja do sistema (se habilitada).
ru_ru: Выход из NormCap или сворачивание в панель задач (если включено).
sv_se: Avsluta NormCap, eller minimera till systemfältet (om aktiverat).
ta: நார்ம்கேப்பிலிருந்து வெளியேறவும் அல்லது கணினி தட்டில் குறைக்கவும் (இயக்கப்பட்டால்).
uk_ua: Вийти з NormCap або згорнути до системного трею (якщо увімкнено).
zh_cn: 退出 NormCap，或最小化到系统托盘（如果启用）。

source: 1 QR code detected
fr_fr: 1 QR code détecté
it_it: 1 codice QR acquisita
ru_ru: обнаружено {count} QR-код

source: 1 barcode detected
fr_fr: 1 code-barres détecté
it_it: 1 Codice a barre acquisita
ru_ru: Обнаружено {count} штрихкод

source: 1 code detected
it_it: 1 codice acquisita
ru_ru: обнаружено {count} код

source: 1 paragraph captured
cs: 1 odstavec zachycen
de_de: 1 Absatz erkannt
es_es: 1 párrafo capturado
fr_fr: 1 paragraphe capturé
it_it: 1 paragrafo acquisito
ja_jp: {count} キャプチャされた段落
pt_br: 1 parágrafo capturado
ru_ru: {count} абзац захвачен
sv_se: 1 stycke identifierat
ta: 1 பத்தி கைப்பற்றப்பட்டது
uk_ua: {count} абзац захоплено
zh_cn: 已捕获了 {count} 段内容

source: 1 email captured
cs: Zachycen 1 e-mail
de_de: 1 E-Mail-Adresse erkannt
es_es: 1 correo electrónico capturado
fr_fr: 1 adresse e-mail capturée
it_it: 1 email acquisita
ja_jp: {count} キャプチャされた電子メール
pt_br: 1 email capturado
ru_ru: {count} эл. письмо захвачено
sv_se: 1 e-postadress inläst
ta: 1 மின்னஞ்சல் கைப்பற்றப்பட்டது
uk_ua: {count} електронну адресу захоплено
zh_cn: 捕获了 {count} 个邮箱地址

source: 1 word captured
cs: 1 slovo zachyceno
de_de: 1 Wort erkannt
es_es: 1 palabra capturada
fr_fr: 1 mot capturé
it_it: 1 parola acquisita
ja_jp: {count} キャプチャされた単語
pt_br: 1 palavra capturada
ru_ru: {count} слово захвачено
sv_se: 1 ord inläst
ta: 1 சொல் கைப்பற்றப்பட்டது
uk_ua: {count} слово захоплено
zh_cn: 捕获了 {count} 个单词

source: 1 line captured
cs: 1 řádek zachycen
de_de: 1 Zeile erkannt
es_es: 1 línea capturada
fr_fr: 1 ligne capturée
it_it: 1 linea acquisita
ja_jp: {count} キャプチャされた行
pt_br: 1 linha capturada
ru_ru: {count} строка захвачена
sv_se: 1 rad inläst
ta: 1 வரி கைப்பற்றப்பட்டது
uk_ua: {count} рядок захоплено
zh_cn: 捕获了 {count} 行

source: 1 URL captured
cs: Byla zachycena 1 adresa URL
de_de: 1 URL erkannt
es_es: 1 URL capturada
fr_fr: 1 URL capturée
it_it: 1 URL acquisito
ja_jp: {count} キャプチャされたURL
pt_br: 1 URL capturado
ru_ru: {count} URL-адрес захвачен
sv_se: 1 URL inläst
ta: 1 முகவரி கைப்பற்றப்பட்டது
uk_ua: {count} URL-адресу захоплено
zh_cn: 捕获了 {count} 个链接地址

source: 1 character captured
cs: 1 znak zachycen
de_de: 1 Buchstabe erkannt
es_es: 1 carácter capturado
fr_fr: 1 caractère capturé
it_it: 1 carattere acquisito
ja_jp: {count} キャプチャされた文字
pt_br: 1 caractere capturado
ru_ru: {count} символ захвачен
sv_se: 1 tecken inläst
ta: 1 எழுத்து கைப்பற்றப்பட்டது
uk_ua: {count} символ захоплено
zh_cn: 捕获了 {count} 个字符

source: Nothing captured!
cs: Nic není zachyceno!
de_de: Nichts erkannt!
es_es: ¡Nada capturado!
fr_fr: Rien n'a été capturé !
it_it: Niente di acquisito!
ja_jp: キャプチャされたものはありません!
pt_br: Nada foi capturado!
ru_ru: Ничего не захвачено!
sv_se: Inget skärmklipp!
ta: எதுவும் கைப்பற்றப்படவில்லை!
uk_ua: Нічого не захоплено!
zh_cn: 什么都没有捕获到！

source: Please try again.
cs: Zkuste to znovu.
de_de: Bitte versuche es nochmal.
es_es: Inténtalo de nuevo.
fr_fr: Veuillez réessayer.
it_it: Per favore riprova.
ja_jp: もう一度試してください。
pt_br: Por favor, tente novamente.
ru_ru: Пожалуйста, попробуйте снова.
sv_se: Försök igen.
ta: மீண்டும் முயற்சிக்கவும்.
uk_ua: Будь ласка, спробуйте ще раз.
zh_cn: 请重试。

source: Compose Email
fr_fr: Rédiger un courriel
ru_ru: Составить письмо

source: Call Number
fr_fr: Numéro de téléphone
ru_ru: Позвонить по номеру

source: Open in Browser
fr_fr: Ouvrir dans un Navigateur
ru_ru: Открыть в веб-обозревателе

source: Import to Adressbook
fr_fr: Ajouter aux Contacts
ru_ru: Импорт в адресную книгу

source: Import to Calendar
fr_fr: Ajouter à l'Agenda
ru_ru: Импорт в календарь

source: Open in Editor
fr_fr: Ouvrir dans un Éditeur
ru_ru: Открыть в редакторе

source: NormCap - Missing Permissions!
fr_fr: NormCap - Autorisation manquantes !
ru_ru: NormCap - Не хватает разрешения!

source: Exit
cs: Konec
de_de: Beenden
es_es: Salir
fr_fr: Quitter
it_it: Uscita
ja_jp: 終了
pt_br: Sair
ru_ru: Выход
sv_se: Avsluta
ta: வெளியேறு
uk_ua: Вийти
zh_cn: 退出

source: Capture
cs: Zachytit
de_de: Erkennen
es_es: Capturar
fr_fr: Capturer
it_it: Cattura
ja_jp: キャプチャ
pt_br: Capturar
ru_ru: Захватить
sv_se: Klipp
ta: பிடிப்பு
uk_ua: Захоплення
zh_cn: 捕获

source: NormCap v{version} is available.
cs: NormCap v{version} je k dispozici.
de_de: NormCap v{version} ist verfügbar.
es_es: NormCap v{version} está disponible.
fr_fr: La version {version} de NormCap est disponible.
it_it: NorCap v{versione} è disponibile.
ja_jp: NormCap v{version} が利用可能です。
pt_br: NormCap v{version} está disponível.
ru_ru: Доступен NormCap v{version}.
sv_se: NormCap v.{version} finns tillgänglig.
ta: நார்ம்கேப் வி {version} கிடைக்கிறது.
uk_ua: NormCap v{version} доступно.
zh_cn: NormCap 有 v{version} 可用了。

source: You have v{version}
cs: Máte v{version}
de_de: Du hast v{version}
es_es: Tienes v{version}
fr_fr: Vous avez la version {version}
it_it: Hai la v{version}
ja_jp: 現在のバージョン : v{version}
pt_br: Você tem v{version}
ru_ru: У вас v{version}
sv_se: Du har v.{version}
ta: உங்களிடம் v {version} உள்ளது
uk_ua: Ви маєте v{version}
zh_cn: 您正在使用 v{version}

source: You can download the new version of NormCap for your operating system from GitHub. Do you want to visit the release website now?
cs: Novou verzi NormCap pro váš operační systém si můžete stáhnout z GitHubu. Chcete nyní navštívit webovou stránku?
de_de: Du kannst die neue Version von NormCap für dein Betriebsystem von GitHub herunterladen. Möchtest Du jetzt die Webseite mit den Releases besuchen?
es_es: Puedes descargar la nueva versión de NormCap para tu sistema operativo desde GitHub. ¿Quieres visitar la página web de la versión ahora?
fr_fr: Vous pouvez télécharger la nouvelle version de NormCap pour votre système d'exploitation depuis GitHub. Voulez-vous visiter le site web maintenant ?
it_it: Puoi scaricare la nuova versione di NormCap per il tuo sistema operativo da GitHub. Vuoi visitare il sito web del rilascio adesso?
ja_jp: お使いのオペレーティングシステム用の新しいバージョンのNormCapは、GitHubからダウンロードできます。 今すぐリリースサイトにアクセスしますか?
pt_br: Você pode baixar a nova versão do NormCap para o seu sistema operacional em GitHub. Você quer visitar o site de lançamento agora?
ru_ru: Вы можете загрузить новую версию NormCap для вашей операционной системы с GitHub. Хотите посетить сайт с выпуском прямо сейчас?
sv_se: Du kan ladda ned den nya versionen av NormCap för ditt operativsystem från GitHub. Vill du besöka webbplatsen nu?
ta: உங்கள் இயக்க முறைமைக்கு நார்ம்கேப்பின் புதிய பதிப்பை கிட்அப்பிலிருந்து பதிவிறக்கம் செய்யலாம். இப்போது வெளியீட்டு வலைத்தளத்தைப் பார்வையிட விரும்புகிறீர்களா?
uk_ua: Ви можете завантажити нову версію NormCap для вашої операційної системи з GitHub. Хочете перейти на сайт з релізом прямо зараз?
zh_cn: 您可以根据您的操作系统从 GitHub 下载新版本的 NormCap。 您现在要访问发布版本的网站吗？

source: You can upgrade NormCap via the command line, e.g. by running 'pip install normcap --upgrade'. Do you want to view the changelog on GitHub now?
cs: NormCap můžete upgradovat přes příkazový řádek, např. spuštěním 'pip install normcap --upgrade'. Chcete nyní zobrazit seznam změn na GitHubu?
de_de: Du kannst NormCap über die Kommandozeile aktualisieren, z.B. per 'pip install normcap --upgrade'. Möchtest Du die Liste der Neuerungen auf GitHub ansehen?
es_es: Puede actualizar NormCap a través de la línea de comandos, por ejemplo, ejecutando 'pip install normcap --upgrade'. ¿Quieres ver el registro de cambios en GitHub ahora?
fr_fr: Vous pouvez mettre à jour NormCap via la ligne de commande, par exemple en exécutant « pip install normcap --upgrade ». Voulez-vous consulter le journal des modifications sur GitHub maintenant ?
it_it: Puoi aggiornare NormCap tramite la riga di comando, ad esempio eseguendo 'pip install normcap --upgrade'. Vuoi visualizzare il registro delle modifiche su GitHub adesso?
ja_jp: NormCapはコマンドラインからアップグレードできます。例えば、'pip install normcap--upgrade'を実行します。 今すぐGitHubで変更ログを表示しますか?
pt_br: Você pode atualizar o NormCap através da linha de comando, por exemplo, executando 'pip installnormcap --upgrade'. Você deseja ver o changelog no GitHub agora?
ru_ru: Вы можете обновить NormCap через командную строку, например, запустив «pip install normcap --upgrade». Хотите просмотреть журнал изменений на GitHub прямо сейчас?
sv_se: Du kan uppgradera NormCap via kommandorad, t.ex. genom att köra "pip install normcap --upgrade". Vill du se ändringsloggen på GitHub nu?
ta: நீங்கள் கட்டளை வரி வழியாக நார்ம்கேப்பை மேம்படுத்தலாம், எ.கா. 'பிஐபி நிறுவுதல் NORMCAP --upgrade' ஐ இயக்குவதன் மூலம். நீங்கள் இப்போது கிதுபில் சேஞ்ச்லாக் பார்க்க விரும்புகிறீர்களா?
uk_ua: Ви можете оновити NormCap за допомогою командного рядка, наприклад, виконавши "pip install normcap --upgrade". Ви хочете переглянути журнал змін на GitHub прямо зараз?
zh_cn: 您可以通过命令行升级NormCap，例如运行“pip install normcap --upgrade”。 您现在想要在 GitHub 上查看版本变更日志吗？

source: Ctrl + v
de_de: Strg + v
ta: கட்டுப்பாடு + v

source: Cmd + v
ta: சிஎம்டி + வி

source: Close and view tessdata folder in file manager...
cs: Zavřít a zobrazit složku tessdata ve správci souborů...
de_de: NormCap schließen und das tessdata-Verzeichnis öffnen...
es_es: Cerrar y ver la carpeta tessdata en el administrador de archivos...
ja_jp: 閉じて、ファイルマネージャでtessdataフォルダーを表示...
pt_br: Feche e visualize a pasta tessdata no gerenciador de arquivos...
sv_se: Stäng och visa tessdatamappen i filhanteraren...
ta: கோப்பு மேலாளரில் டெச் டேட்டா கோப்புறையை மூடி பார்க்கவும் ...
uk_ua: Закрити та переглянути папку tessdata у файловому менеджері...
zh_cn: 关闭并到资源管理器中查看 tessdata 目录

source: Capture mode
cs: Režim snímání
de_de: Erkennungsmodus
es_es: Modo de captura
ja_jp: キャプチャ モード
pt_br: Modo de captura
sv_se: Klippläge
ta: பிடிப்பு முறை
uk_ua: Режим захоплення
zh_cn: 捕获模式

source: parse
de_de: intelligent
es_es: analizar
ja_jp: 解析モード
pt_br: analisar
sv_se: analysera
ta: பாகுபடுத்தல்
uk_ua: Синтаксичний аналіз
zh_cn: 解析

source: Tries to determine the text's type (e.g. line, paragraph, URL, email) and formats the output accordingly. If the result is unexpected, try 'raw' mode instead.
cs: Pokusí se určit typ textu (např. odstavec, URL, e-mail) a podle toho formátuje výstup. Pokud je výsledek neočekávaný, zkuste místo toho „raw“ režim.
de_de: Versucht den Text-Typ zu erraten (z.B. Zeile, Absatz, URL, E-Mail) und formatiert die Ausgabe entsprechend. Wenn das Ergebnis merkwürdig ist, versuche stattdessen den 'einfach'-Modus.
es_es: Intenta determinar el tipo de texto (por ejemplo, línea, párrafo, URL, correo electrónico) y formatea la salida en consecuencia. Si el resultado es inesperado, prueba con el modo 'raw'.
ja_jp: テキストの種類 (行、段落、URL、電子メールなど) を判別し、 それに応じて出力をフォーマットします。 結果が予期しないものである場合は、 代わりに「raw」モードを試してください。
pt_br: Tenta determinar o tipo do texto (por exemplo, linha, parágrafo, URL, e-mail) e formata a saída consequentemente. Se o resultado for inesperado, tente o modo 'raw'.
sv_se: Försöker bestämma textens typ (t.ex. rad, stycke, URL, e-post) och formaterar utdata därefter. Om resultatet är oväntat, prova raw-läge istället.
ta: உரையின் வகையைத் தீர்மானிக்க முயற்சிக்கிறது (எ.கா. வரி, பத்தி, முகவரி, மின்னஞ்சல்) மற்றும் வெளியீட்டை வடிவமைக்கிறது அதன்படி. முடிவு எதிர்பாராததாக இருந்தால், அதற்கு பதிலாக 'மூல' பயன்முறையை முயற்சிக்கவும்.
uk_ua: Намагається визначити тип тексту (наприклад, рядок, абзац, URL, електронна пошта) та відповідним чином форматує виведення. Якщо результат непередбачуваний, спробуйте скористатися режимом «raw».
zh_cn: 试图确定文本的类型（例如：行，段落，URL，电子邮件）并格式化输出。如果结果不符合预期，请尝试“原始”模式。

source: raw
de_de: einfach
ja_jp: rawモード
ta: மூல
zh_cn: 原始

source: Returns the text exactly as detected by the Optical Character Recognition Software.
cs: Vrátí text přesně tak, jak jej detekovalo OCR.
de_de: Der Text wird genau so wiedergegben, wie ihn die Texterkennungs-Software detektiert hat.
es_es: Devuelve el texto tal y como lo ha detectado el software de reconocimiento óptico de caracteres.
ja_jp: 光学文字認識ソフトウェアによって 検出されたとおりのテキストを返します。
pt_br: Retorna o texto exatamente como detectado pelo Óptico Software de reconhecimento de caracteres.
sv_se: Returnerar texten exakt så som den identifieras av den optiska programvaran för teckenigenkänning.
ta: ஆப்டிகல் மூலம் கண்டறியப்பட்டபடி உரையை வழங்குகிறது எழுத்து அங்கீகார மென்பொருள்.
uk_ua: Повертає текст у тому вигляді, в якому він був виявлений програмою оптичного розпізнавання символів.
zh_cn: 返回 OCR 软件输出的原始文本。

source: add/remove...
cs: přidat/odebrat...
de_de: Hinzufügen/Entfernen...
es_es: añadir/eliminar...
ja_jp: 追加/削除...
pt_br: adicionar/remover...
sv_se: lägg till/ta bort...
ta: சேர்க்க/அகற்று ...
uk_ua: додати/видалити...
zh_cn: 添加/删除...

source: ... need more?
cs: ... potřebujete víc?
de_de: ... andere?
es_es: ... ¿necesitas más?
ja_jp: ... さらに必要ですか?
pt_br: ... precisa de mais?
sv_se: ...behöver du mer?
ta: ... இன்னும் தேவையா?
uk_ua: ... потрібно більше?
zh_cn: ...需要更多？

source: '{application}' is missing the permission for 'Screen Recording'. Grant it via the dialog that will appear after you clicked 'Ok' or via 'System Settings' > 'Privacy & Security'. Then restart NormCap.
cs: '{application}' chybí oprávnění pro 'Záznam obrazovky'. Udělte jej prostřednictvím dialogového okna, které se zobrazí po kliknutí na 'OK' nebo prostřednictvím 'Nastavení systému' → 'Soukromí a zabezpečení'. Poté restartujte NormCap.
de_de: '{application}' fehlt die Berechtigung zur 'Bildschirmaufnahme'. Erteile die Berechtigung über das Dialogfenster, das nach dem Klick auf 'Okay' erscheint, oder über 'Systemeinstellungen' > 'Datenschutz & Sicherheit'. Dann starte NormCap neu.
sv_se: "{application}" saknar behörighet för "skärminspelning". Bevilja det via dialogrutan som visas efter att du klickat på "Ok" eller via "Systeminställningar" &gt; "Sekretess och säkerhet". Starta sedan om NormCap.
ta: '{application}' 'திரை பதிவு' செய்வதற்கான அனுமதியைக் காணவில்லை. நீங்கள் 'சரி' என்பதைக் சொடுக்கு செய்தபின் அல்லது 'கணினி அமைப்புகள்'&gt; 'தனியுரிமை மற்றும் பாதுகாப்பு' வழியாக தோன்றும் உரையாடல் வழியாக அதை வழங்கவும். பின்னர் நார்ம்கேப்பை மறுதொடக்கம் செய்யுங்கள்.
uk_ua: '{application}' не має дозволу на «Запис екрану». Надайте його за допомогою діалогового вікна, яке з'явиться після натискання кнопки «Гаразд»,або через «Налаштування системи» > «Конфіденційність і безпека». Потім перезапустіть NormCap.

source: <b>NormCap is missing the permission for screen capture.</b><br><br>Grant it via the dialog that will appear after you clicked 'Ok'.<br>Then start NormCap again.<br><br><small>Sometimes, this might not work. If that is the case for you then please<br><a href='{issues_url}'>report this as bug</a> on GitHub.</small>
cs: <b>NormCap postrádá oprávnění k zachycení obrazovky.</b><br><br>Udělte je prostřednictvím dialogového okna, které se zobrazí po kliknutí na 'OK'.<br>Pak spusťte NormCap znovu.<br><br><small>Někdy to nemusí fungovat. Pokud je to váš případ, <br><a href="{issues_url}">nahlaste to jako chybu</a> na GitHubu.</small>
de_de: <b>NormCap fehlt die Berechtigung für Screenshots.</b><br><br>Erteile diese in dem Dialogfenster, das nach dem Klick auf 'Ok' erscheinen sollte.<br>Dann starte NormCap neu.<br><br><small>Falls dies nicht hilft, dann<br><a href='{issues_url}'>melden dies bitte als Fehler</a> über GitHub.</small>
ta: <b> திரை பிடிப்புக்கான அனுமதியைக் காணவில்லை. &gt; &lt;சிறிய&gt; சில நேரங்களில், இது வேலை செய்யாது. உங்களுக்காக அப்படியானால், தயவுசெய்து <br> <a href="{issues_url}"> இதை பிழை என்று புகாரளிக்கவும் </a> கிட்அப்பில். </b>
uk_ua: <b>NormCap бракує дозволу на захоплення екрана.</b><br><br>Надайте його за допомогою діалогового вікна, яке з'явиться після натискання кнопки «Гаразд».<br>Після цього запустіть NormCap знову.<br><br><small>Іноді це може не спрацювати. Якщо це саме той випадок, будь ласка,<br><a href='{issues_url}'>повідомте про це як про баг</a> на GitHub.</small>
